
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Прозорец";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "Изпрати";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Отказ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Текстово поле";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "Изпращане на абонати";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "Добавете абонатите, които изпращате:";
